tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "ack"
brew "bat"
brew "cairo"
brew "candid82/brew/joker"
brew "clojure"
brew "colordiff"
brew "coreutils"
brew "fd"
brew "fish"
brew "gh"
brew "git"
brew "git-delta"
brew "gnupg"
brew "haskell-stack"
brew "hexyl"
brew "hlint"
brew "httpie"
brew "jc"
brew "jless"
brew "jq"
brew "leiningen"
brew "lsd"
brew "lynx"
brew "mosh"
brew "node"
brew "openssl"
brew "pastel"
brew "planck"
brew "python"
brew "rlwrap"
brew "sox"
brew "telnet"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"

cask "google-cloud-sdk"
cask "maccy"
