tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "dandavison/delta", "https://github.com/dandavison/delta"

brew "ack"
brew "bat"
brew "borkdude/brew/clj-kondo"
brew "cairo"
brew "candid82/brew/joker"
brew "clojure"
brew "colordiff"
brew "dandavison/delta/git-delta"
brew "fd"
brew "fish"
brew "flow"
brew "git"
brew "gnupg"
brew "haskell-stack"
brew "hexyl"
brew "hlint"
brew "leiningen"
brew "lynx"
brew "mosh"
brew "node"
brew "openssl"
brew "pastel"
brew "planck"
brew "python"
brew "rlwrap"
brew "sox"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
